/* Localized versions of Info.plist keys */

CFBundleName = "Page Template";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Page Template Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 TheCodingMonkeys
http://www.codingmonkeys.de";